/* Today Widget - Status */
"Connected" = "Connecté";

/* Today Widget - Status */
"Connecting..." = "Connexion...";

/* Today Widget - Status */
"Disconnecting..." = "Déconnexion...";

/* Today Widget - Default text */
"No VPN configured." = "Aucun VPN configuré.";

/* Today Widget - Status */
"Not Connected" = "Non Connecté";

/* Today Widget - Add VPN */
"Please add a VPN." = "Veuillez ajouter un VPN.";

